                <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
                <html xmlns="http://www.w3.org/1999/xhtml">
                <head>
                    <title>المحمية...حقائق و وقائع | رأس الخور للحياة البرية محمية</title>
                    <meta http-equiv="Content-Type" content="text/html" charset="utf-8" />
                    <link href="../css/style.css" rel="stylesheet" type="text/css"/>
                </head>
                <body >
                    <div id="wrapper">
                    <?php include('../includes/header.php');?>                            
                    <div id="content"> <!--Content Begins -->
                        <div id="content-title">المحمية...حقائق و وقائع</div>
                        <div id="content-text" >
                        <center>


<div style="background-image:url(../images/bg-sanctuary.png); background-repeat:no-repeat; width:760px;">


<table width="715" border="0" cellspacing="0" cellpadding="0" dir="rtl" >
      <tr>
        <td align="center" width="715" height="300" class="sanct"><table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td>
              <table width="100%" border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <td width="60%" align="left" valign="top" class="cc">
                    <div style="width:650px;height:175px;padding:5px;overflow:auto;">
                        <table width="100%" border="0" cellspacing="0" cellpadding="0">
                          <tr align="right">
                            <td><p><img src="images/factsheet1.jpg" width="220" height="180" align="right" style="padding:5px;" />
                            <strong>الدولة: </strong>الامارات العربية المتحدة<br />
                                    <strong>السلطة الادارية: </strong>إمارة دبي (بلدية دبي)<br />
                                    <strong>احداثية الموقع: </strong>شرق 55o 20o شمال 25o 12o<br />
                                    <strong>المساحة الكلية: </strong>350 هكتار (6,2 كم2)<br />
                                    <strong>الارتفاع: </strong>0 – 20 متر<br />
                                    <strong>المعيار:</strong> A4iii, B1i</p>
                                <p><strong>مقدمة:</strong><br />تعد محمية راس الخور للحياة الفطرية إحدى المحميات الحضرية المعدودة في العالم. هذه المحمية الواقعة في نهاية خور دبي عبارة عن منطقة رطبة ساحلية ذات اهمية عالمية تبلغ مساحتها 6.2 كم مربع محاطة بمنطقة عازلة. تضم المحمية نحو (266) نوع من الحيوانات و (47) نوعا من النباتات. إن وجود العديد من النظم البيئية المتنوعة كأشجار القرم والمسطحات الطينية والبحيرات والسبخات ومناطق القصب والشجيرات يسهم في اثراء التنوع البيولوجي في هذه المنطقة، حيث أن هذه النظم تعمل على إسناد انواع مختلفة من النباتات والحشرات والزواحف والطيور والثدييات. وتعد طيور النحام المعروف محليا بالفنتير وما يحيط بها من أشجار القرم من ابرز المشاهد الطبيعية الخلابة في هذه المحمية. ولهذه المحمية أهمية بيئية وعلمية وتعليمية وثقافية وسياحية وجمالية كبيرة. إذ أن قيمتها لا تنحصر في حماية عدد كبير من الحيوانات البرية والبحرية، ونما تمتد الى المحافظة على نظم بيئية طبيعية نموذجية في منطقة الخليج والمحافظة على تكامل تلك النظم مع بيئتها الطبيعية. وقد صنفت الرابطة العالمية للمحافظة على الطيور (Birdlife International) هذه المحمية ضمن مناطق العالم الهامة للطيور (IBA).                                  </p>
                              <p><strong>الطيور:</strong><br />
                                بالرغم من تعدد  الحياة الفطرية، إلا ان السمة الابرز للمحمية هي وجود أعداد كبيرة من الطيور التي  تقضي فصل الشتاء والطيور المهاجرة الاخرى.</p>
                              <p>وقد تم رصد  أكبر تجمع لطيور المحمية في شهر يناير، حيث وصلت إلى (25,000) طائر لنحو (88)  نوعا. وتصل كثافة الطيور الخوَاضة إلى (21) طائرا لكل هكتار في فصلي الربيع  الخريف، والى (60) طائرا في فصل الشتاء. ويعد ذلك المعدل الاعلى في العالم. وهنالك  أيضا نحو (1,000) طائر نحام (فنتير) تستوطن المحمية وتجذب اليها اهتماما جماهيريا  كبيرا من السائحين والمواطنين والمقيمين في دبي على حد سواء. وتصل هذ الاعداد الى  ذروتها في فصل الشتاء. حيث بلغ اكبر تجمع لها خلال هذا الفصل الى (2,300) طائر.  ومن بين انواع الطيور الموجودة بالمحمية (88)، هنالك (9) انواع تتواجد بأعداد هامة  عالميا (تشكل أكثر 1% من المجموع العالمي من كل نوع من تلك الانواع)، وهي :</p>
                              <table width="100%" border="0" cellspacing="0" cellpadding="3">
                                  <tr align="center">
                                    <th colspan="2">النوع</th>
                                    <th width="15%" rowspan="2">الموسم</th>
                                    <th width="10%" rowspan="2">السنة</th>
                                    <th width="6%" rowspan="2">اقل عدد</th>
                                    <th width="6%" rowspan="2">اكبر عدد</th>
                                    <th width="9%" rowspan="2">الجودة</th>
                                    <th width="9%" rowspan="2">المعيار</th>
                                  </tr>
                                  <tr align="right">
                                    <th width="25%">الاسم العربي</th>
                                    <th width="25%">الاسم العلمي</th>
                                  </tr>
                                  <tr align="right">
                                    <td>الزقزاق الرمادي</td>
                                    <td>Pluvialis squatarola</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1990</td>
                                    <td>433</td>
                                    <td>1000</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>الزقزاق الرمادي</td>
                                    <td>Pluvialis squatarola</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1992</td>
                                    <td>727</td>
                                    <td>0</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>الزقزاق الاسكندراني</td>
                                    <td>Charadrius alexandrinus</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1990</td>
                                    <td>1334</td>
                                    <td>3994</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>زقزاق الرمل الصغير</td>
                                    <td>Charadrius mongolus</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1990</td>
                                    <td>1510</td>
                                    <td>3000</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>&nbsp;</td>
                                    <td>بوقويقه (بوطبي)</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1990</td>
                                    <td>700</td>
                                    <td>1100</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>الكروان</td>
                                    <td>Numenius arquata</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1990</td>
                                    <td>141</td>
                                    <td>350</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>الطيطوي احمر الساق</td>
                                    <td>Tringa totanus</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1990</td>
                                    <td>459</td>
                                    <td>1010</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>الدَريج</td>
                                    <td>Calidris alpina</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1990</td>
                                    <td>2027</td>
                                    <td>4701</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>الطيطوي عريض المنقار</td>
                                    <td>Limicola falcinellus</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1991</td>
                                    <td>527</td>
                                    <td>600</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>الطيطوي عريض المنقار</td>
                                    <td>Limicola falcinellus</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1992</td>
                                    <td>4050</td>
                                    <td>0</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                  <tr align="right">
                                    <td>النورس اسود الراس</td>
                                    <td>Larus ridibundus</td>
                                    <td>غير موسم التكاثر</td>
                                    <td>1990</td>
                                    <td>11690</td>
                                    <td>50380</td>
                                    <td>جيد</td>
                                    <td>B1i</td>
                                  </tr>
                                </table>
                              <p>الوضع القانوني :<br />
                                أصدر صاحب السمو حاكم دبي &quot;القانون رقم (11) لسنة 2003م بإنشاء المحميات الطبيعية في إمارة دبي&quot;. إلا أن محمية راس الخور للحياة الفطرية كانت قد اقيمت منذ العام 1985م، وتم الاعلان عنها كمنطقة محمية بموجب الأمر المحلي رقم (2) الصادر في الاول من مارس 1998م.<br />
                                تتولى بلدية دبي – بصفتها السلطة المختصة – مسؤولية حماية البيئة الطبيعية والتنوع البيولوجي في المناطق البرية والساحلية والبحرية في إمارة دبي.</p>
                              <p>إدارة المحمية :<br />
                                تعتبر إدارة البيئة ببلدية دبي السلطة الادارية المختصة بإدارة المحمية وفقا للقانون رقم (11) لسنة 2003 الصادر عن صاحب السمو حاكم دبي.<br />
                                تحظى المنطقة حاليا بالحماية الكاملة من قبل حكومة دبي، وتتمتع المنطقة بموجب &quot;القانون رقم (11) لسنة 2003م بشأن إنشاء المحميات الطبيعية في إمارة دبي&quot; بالإدارة القياسية للمناطق المحمية وفق المعايير الدولية، ويتضمن ذلك حظر الصيد وإطلاق النار وإيذاء الحياة الفطرية. وقد تم وضع خطة استرشادية لإدارة المحمية يتم تطبيقها بواسطة إدارة البيئة. وتم الفصل بين المنطقة الرئيسية والمنطقة المحيطة بها (المنطقة العازلة) وإقامة سياج خارجي حول المحمية.<br />
                                كما بادرت الادارة باقتراح الموقع لإدخالها في معاهدة &quot;رامسر&quot; الدولية للأراضي الرطبة، مما يؤكد اهميتها في إجراء البحوث العلمية والمراقبة والقيام بالانشطة التعليمية والسياحية القائمة على البيئة الطبيعية.<br />
                                هذا بالاضافة الى قيامها ببناء شراكة فعالة للتعاون في تنفيذ الانشطة المشتركة مثل توقيع مذكرة التفاهم مع &quot;جمعية الامارات للحياة الفطرية (EWS)&quot; و&quot;الصندوق العالمي لحماية الطبيعة (WWF)&quot; بدولة الامارات العربية المتحدة.<br />
                                ويقوم مختبر أبحاث الطب البيطري المركزي بإجراء دراسة لتحسين مناطق تكاثر طيور النحام. ولبلدية دبي انشطتها البحثية الخاصة مثل اعداد قائمة الجرد للتنوع البيولوجي، والطيور المهاجرة، والتكاثر، وتقييم الكتلة الحيوية لبعض الانواع المختارة، واستزراع اشجار القرم، وغيرها. كما يتم رصد نوعية المياه والتربة في المحمية بشكل منتظم.<br />
                                كما تقوم البلدية بالتعاون والتنسيق مع الجامعات في إجراء البحوث والدراسات عن المحمية. ويقوم مفتشو المحمية بمراقبة المحمية على مدار الساعة لضبط أية مخالفات.</p>
                              <p>الخطورة والاهمية :<br />
                                التشجير 			وسط / معتدل<br />
                                التوسع			قليل<br />
                                ازعاج الطيور		قليل<br />
                                عمليات الحفر وشق القنوات	وسط<br />
                                ردم الاراضي الرطبة		قليل<br />
                                اخرى			قليل</p>
                              </td>
                          </tr>
                        </table>
                    </div></td>
                  </tr>
              </table></td>
            </tr>
        </table></td>
      </tr>
    </table>
                      
                      </div>  </center>
                      </div> <!--EOF Content-text -->
                    </div>  <!--EOF Content -->
                    <div id="navigation" ><!--Nagigation Begins -->
                    <?php include('../includes/menu.php');?>
                    <div id="navigation-left"> 
        <br/><br/><br/><br/><center><img class="logo" src="../images/wildlifeAE_logo.png" width="200" height="52" alt="Logo"  align="bottom"/></center>	
               </div><!--EOF navigation-left-->
                    <div id="navigation-right">
                      
                    <div id="navigation-right-title">
                               المحمية...حقائق و وقائع
                          </div><!--EOF navigation-left-title-->
                    <div id="navigation-right-text">
                  <p>حقائق وأرقام هذا يوفر معلومات عن مختلف جوانب رأس الخور للحياة البرية. من الحقائق العامة
حول الاحتياطي لحفظ القضايا والتهديدات ، عليك
بالتأكيد العثور على هذه الورقة إلى أن يكون مرجعا مفيدا
                                           </p>
                                           </div> 
                                           </div><!--EOF navigation-right-->
                    </div>
                    <!--EOF Nagigation -->
                    <?php include('../includes/footer.php');?>
                     </div> <!-- End #wrapper -->
                     <?php include('../includes/analytics.php');?>
                    </body>
                </html>